"TITLE" = "Notifications";
"ENABLE_NOTIFICATIONS" = "Notifications";

"ENABLE_NOTIFICATIONS_TEXT" = "Turn on Notifications to enable Sounds, Alerts and Home Screen Badges for applications.";
"DISABLE_NOTIFICATIONS_TEXT" = "Turn off Notifications to disable Sounds, Alerts and Home Screen Badges for the applications below.";

"SOUNDS" = "Sounds";
"ALERTS" = "Alerts";
"BADGES" = "Badges";
"NONE" = "Off";
"SEPERATOR" = ", ";

"PING" = "Ping";
